Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/samedikki-nussir-assi-cuovvoleapmi.html.tmx
Source language: sme
Languages: sma

source: Sámedikki Nussir-ášši čuovvoleapmi / Energiija ja minerálat / Biras, areála ja kultursuodjaleapmi / Sámediggi - Sametinget
sma: Saemiedigkien guhkiebasse barkoe Nussir-aamhtesinie / Energije jïh mineraalh / Byjrese, areale jïh kultuvrevarjelimmie / Saemiedigkie - Sametinget

source: Sámedikki Nussir-ášši čuovvoleapmi
sma: Saemiedigkien guhkiebasse barkoe Nussir-aamhtesinie

source: Sámediggeráđđi Silje Karine Muotka ii leat duhtavaš dainna go Birasdirektoráhta lea addán Nussir ASA:i luoitinlobi Riehppovutnii.
sma: Saemiedigkieraerie Silje Karine Muotka ij leah madtjeles ihke Byjresedirektovraate lea Nussir ASA:se luejhtemeluhpiem vadteme Repparfjovlesne.

source: – Lean cealkán ahte dát lea máilmmimeašttirgilvvohallan fuollameahttunvuođas, ja dat dakkár válddahus maid mun doarjjun ollásit, dadjá Silje Karine Muotka.
sma: – Manne leam jeahteme daate dam vïerremassem vuesehte dah eah dïedtem vaeltieh, jïh dïhte akte buerkiestimmie manne abpe mov vaajmoste tjåadtjohtem, Silje Karine Muotka jeahta.

source: Sámediggeráđi árvvoštallan lea ahte Birasdirektoráhta ii leat buktán ovdan daid negatiiva biraslaš váikkuhusaid.
sma: Saemiedigkieraerie lea vuarjasjamme Byjresedirektovraate ij leah dejtie nåake byjreseligke konsekvenside våajnoes dorjeme.

source: Ráđđi eahpida maid dan servodatekonomalaš árvvoštallama mii dahkkojuvvo ja oaivvilda ahte eai álgoálbmotvuoigatvuođat ge leat doarvái bures vuhtiiváldojuvvon dáin árvvoštallamiin.
sma: Raerie aaj gyhtjelassh åtna dan siebriedahkeekonomeles vuarjasjæmman mij dorjesåvva, jïh veanhta ij akt aalkoealmetjereaktide nuekieslaakan krööhkestamme daejnie vuarjasjimmine.

source: - Mun oaivvildan ahte dát álggaha guhkes barggu sihke birasvuhtiiváldima ektui ja dan ektui ahte sámi beroštusat vuhtiiváldojuvvojit riikkaidgaskasaš geatnegasvuođaid vuođul.
sma: - Manne vïenhtem daate lea dïhte aalkove akten guhkies prosessese juktie dovne byjresen åvteste barkedh jïh ihke saemien ïedtjh gorresuvvieh gaskenasjovanaale åeliedimmiej mietie.

source: Mii álggahit dainna ahte sáddet váidaga luoitinlohpái, ja joatkit dainna ahte ovddidit ášši Nussira birra Sámedikki njukčamánu dievasčoahkkimii.
sma: Mijjieh aelkebe luejhtemeluhpiem laejhtedh jïh jåerhkebe aamhtesem buektedh Nussiren bïjre Saemiedigkien stoerretjåanghkose njoktjen.

source: Háliidan oažžut nana mearrádusa Sámedikkis, dadjá Muotka.
sma: Manne aktem nænnoes nænnoestimmiem Saemiedigkesne sïjhtem, Muotka jeahta.

source: Sámediggeráđđi áigu čađahit čuovvovaš proseassa Nussir-áššis lagas boahtteáiggis:
sma: Saemiedigkieraerie daam prosessem Nussir-aamhtesen bïjre soejkesje åvtese:

source: Váidda Birasdirektoráhta luoitinlohpái golmma mánu siste maŋŋágo mearrádus almmuhuvvui.
sma: Byjresedirektovraaten nænnoestimmiem luejhtemeluhpien bïjre laejhtedh eannan golme våhkoeh mænngan nænnoestimmie åehpies dorjesovvi.

source: Váiddameannudeami dahká Dálkkádat- ja birasdepartemeanta.
sma: Laejhtemegïetedimmie dorjesåvva Klijma- jïh byjresedepartemeenteste.

source: Gohččut čoahkkimii Nussir ASA:in fitnodaga ja Sámedikki gaskasaš áigumuššiehtadusa vuođul, dainna áigumušain ahte sáhttá go juksat ovttamielalašvuođa vai ii.
sma: Tjåanghkose gohtjedidh Nussir ASA:ine dan intensjovnelatjkoen mietie mij lea dorjesovveme sïelten jïh Saemiedigkien gaskem, dejnie aajkojne vihtiestidh mejtie maahta sïemes sjïdtedh jallh ij.

source: Ovddidit Nussir-ášši Sámedikki njukčamánu 2016 dievasčoahkkimii.
sma: Aamhtesem buektedh Nussiren bïjre Saemiedigkien stoerretjåanghkose njoktjen 2016.

source: - Jáhkán ain ahte váldá guhkes áiggi ovdal loahpalaš mearrádusa dahkkojuvvo Nussir-áššis, ja doppe leat máŋga formálalaš áššemeannudangeainnu prošeakta ferte čađa ovdal luoitinlobi duohtandahkama, dadjá Muotka.
sma: - Manne vïenhtem fïnkese goske akte minngemosth nænnoestimmie Nussiresne dorjesåvva, jïh prosjekte tjuara jienebi byjjes aamhtesegïetedimmieåeriej tjïrrh åvtelen maahta dam saetniedehtedh, Muotka jeahta.

source: (Silje Karine Muotka jođiha Sámediggeráđi barggu Nussir-áššiin.
sma: (Silje Karine Muotka saemiedigkieraerien barkoem stuvrie gyhtjelassigujmie Nussiren bïjre.

source: Sámedikki presideanta Aili Keskitalo lea dieđihan ahte son lea bealálaš áššis go su oappás lea eaiggátvuohta fitnodaga vuolleskáhppojeaddjái.
sma: Saemiedigkiepresidente Aili Keskitalo jïjtjemse inhabijle åtna åabpeben aajhterevoeten gaavhtan aktene vueliedeallahtæjjesne sïeltese.

source: Bealátvuođaárvvoštallama sáhtát lohkat dás).
sma: Maahtah habiliteetevuarjasjimmiem daesnie lohkedh).
